/* No comment provided by engineer. */
" and %@" = " et %@";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ nécessite que vous remplissiez le champ %2$@";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d m";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Observation";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Observation To Upload";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Observations";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Observations To Upload";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld taxons observés";

/* No comment provided by engineer. */
"%ldm accuracy" = "Précision à %ldm";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<Natusfera Location: lat: %@ lon:%@ acc:%@>" = "<Natusfera Emplacement: lat: %1$@ lon:%2$@ acc:%3$@>";

/* unknown positional accuracy */
"??? m" = "??? m";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\nRequis par %@";

/* No comment provided by engineer. */
"ABOUT" = "À PROPOS";

/* No comment provided by engineer. */
"Add" = "Ajouter";

/* text placeholder */
"Add a comment" = "Add a comment";

/* No comment provided by engineer. */
"Add Comment" = "Ajouter un commentaire";

/* No comment provided by engineer. */
"Add ID" = "Ajouter un ID";

/* No comment provided by engineer. */
"Add observation" = "Ajouter une observation";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "Ajouté par %1$@ le %2$@";

/* No comment provided by engineer. */
"Added!" = "Ajouté!";

/* No comment provided by engineer. */
"Adding Comment..." = "Ajout du commentaire...";

/* No comment provided by engineer. */
"Adding Identification..." = "Ajout de l'ID...";

/* No comment provided by engineer. */
"Agree" = "D'accord";

/* No comment provided by engineer. */
"Agreeing..." = "D'accord...";

/* No comment provided by engineer. */
"All" = "Tout";

/* Indicator that the leaderboard applies to all species, not just a specific taxon. */
"All Species" = "Toutes les espèces";

/* @base text for email sign in button */
"Already have an account? Log In" = "Vous avez déjà un compte ? Ouvrez une session";

/* Button to always skip categorizing new observations into iconic taxa */
"Always skip this step" = "Toujours ignorer cette étape";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Voulez-vous vraiment quitter ce projet?";

/* No comment provided by engineer. */
"Are you sure?" = "Êtes-vous sûr?";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "Automatically upload new or edited content to Natusfera.gbif.es";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "En utilisant Natusfera, vous acceptez les Conditions d'utilisation et la Politique de confidentialité.";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "Impossible de trouver vos données d'utilisateur.";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelling...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "Cannot access camera";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "Cannot access photos";

/* No comment provided by engineer. */
"Cannot rate" = "Impossible de noter";

/* Title for the categorize page, which also asks the observer to try making an initial ID. */
"Categorize" = "Classer";

/* alert msg before changing the network affiliation. */
"Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "En changeant le réseau auquel Natusfera est rattaché, vous modifierez certaines parties de l'application, comme les taxons qui seront affichés dans les résultats de recherche. Cette démarche permettra aussi au nouveau réseau de voir et de télécharger toutes vos données. Êtes-vous certain de vouloir continuer?  ";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Cochez cette case si vous voulez appliquer une licence d'attribution non commerciale Creative Commons à vos photos. Vous pouvez choisir une différente licence ou supprimer la licence plus tard, mais il s'agit de la meilleure licence pour échanger avec les chercheurs.  ";

/* title of alert after you reset your password */
"Check your email" = "Vérifiez vos courriels";

/* No comment provided by engineer. */
"Choose a date" = "Choisissez une date";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "Choisissez comment vos coordonnées sont affichées sur le site Web.";

/* title of inat network picker */
"Choose iNat Network" = "Choisissez le réseau iNat";

/* No comment provided by engineer. */
"Clear" = "Effacer";

/* No comment provided by engineer. */
"Comment failed :(" = "Le commentaire n'a pas pu être envoyé.";

/* Confirm a new photo */
"Confirm" = "Confirmer";

/* No comment provided by engineer. */
"Conservation Status" = "Statut de conservation";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Content Licensing";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Couldn't be added to project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Impossible de déterminer votre emplacement";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "Impossible de charger les détails du taxon";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Création du compte Natusfera...";

/* No comment provided by engineer. */
"Delete download" = "Supprimer le téléchargement";

/* No comment provided by engineer. */
"Delete observation" = "Supprimer l'observation";

/* Delete failed message */
"Deleted Failed" = "Deleted Failed";

/* Deletes pending sync. */
"Deletes To Sync" = "Deletes To Sync";

/* No comment provided by engineer. */
"DESCRIPTION" = "DESCRIPTION";

/* No comment provided by engineer. */
"Description" = "Description";

/* funding thank yous */
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES." = "Natusfera est une adaptation de iNaturalist (www.inaturalist.org) développé par CREAF (www.creaf.cat/es). Il est financé par le FECYT, Fondation espagnole pour la Science et technologie (www.fecyt.es) Obra Social la Caixa (www.lacaixa.es), le nœud national de la biodiversité en Espagne, GBIF.ES (www.gbif.es) et l'Institut de la mer (www.icm.csic.es) Sciences. l'administration, la coordination, la maintenance et la gestion de contenu est effectuée par l'intermédiaire du CREAF et GBIF.ES.";

/* No comment provided by engineer. */
"Details" = "Détails";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Masquer les conseils";

/* No comment provided by engineer. */
"Download" = "Télécharger";

/* No comment provided by engineer. */
"Download for offline use" = "Télécharger pour utilisation en mode hors connexion";

/* No comment provided by engineer. */
"Download not available" = "Téléchargement non disponible";

/* No comment provided by engineer. */
"Downloaded" = "Téléchargé";

/* No comment provided by engineer. */
"Downloading..." = "Téléchargement en cours...";

/* No comment provided by engineer. */
"Edit location" = "Modifier l'emplacement";

/* No comment provided by engineer. */
"Edit observation" = "Modifier l'observation";

/* No comment provided by engineer. */
"Editor" = "Éditeur";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "Une erreur du serveur est survenue ou le guide n'existe plus.";

/* Placeholder text for the email text field in signup
   portion of the base text for email signup button that is bold. must be a substring of the base test.
*/
"Email" = "Adresse électronique";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Activer pour permettre à iOS de vérifier et de corriger automatiquement le nom des espèces.";

/* tooltip text for skip categorization option. */
"Enable to make a quick, initial identification from high-level taxa when making a new observation." = "Activer pour faire une identification initiale rapide à partir de taxons de haut niveau durant une nouvelle observation.";

/* No comment provided by engineer. */
"EOL" = "Encyclopédie de la vie";

/* Error message when we can't load a newly saved image */
"Error using newly saved image!" = "Erreur d'utilisation de l'image nouvellement enregistrée!";

/* No comment provided by engineer. */
"Explore" = "Explorer ";

/* Name of Facebook for the Facebook signin button
   portion of the base text for fb login button that is bold. must be a substring of the base test.
*/
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Échec de création du compte Natusfera. Veuillez réessayer.";

/* No comment provided by engineer. */
"Failed to download guide" = "Échec du téléchargement du guide";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Échec de connexion avec Facebook. Veuillez réessayer plus tard.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Échec de connexion avec Google+. Veuillez réessayer plus tard.";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Échec de connexion avec Natusfera, Veuillez réessayer plus tard.";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Échec de téléchargement de la photo # %1$d à partir de l'observation  '%2$@'.";

/* No comment provided by engineer. */
"Featured" = "En vedette";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Récupération des observations récentes dans la région affichée par la carte";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Récupération des observations récentes dans le monde entier";

/* No comment provided by engineer. */
"Fetching..." = "Récupération...";

/* No comment provided by engineer. */
"Find %@ named '" = "Chercher %@ nommé '";

/* No comment provided by engineer. */
"Find my observations" = "Chercher mes observations";

/* No comment provided by engineer. */
"Find observations near me" = "Chercher des observations près de moi";

/* No comment provided by engineer. */
"Finding your location..." = "Détection de la position actuelle...";

/* Title for forgot password button. */
"Forgot?" = "Avez-vous oublié?";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "Nous avons trouvé des données d'utilisateur contradictoires.";

/* No comment provided by engineer. */
"Found one!" = "Nous en avons trouvé un(e)!";

/* No comment provided by engineer. */
"Found you!" = "Nous vous avons trouvé!";

/* No comment provided by engineer. */
"Get current location" = "Déterminer l'emplacement actuel";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google+";

/* Button to dismiss a tutorial screen */
"Got It" = "Compris";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "L'éditeur du guide doit activer cette fonctionnalité.";

/* Title for guides button on the Me tab */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "Les guides sont créés par et échangés parmi la communauté Natusfera.";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Les guides sont des listes d'espèces";

/* No comment provided by engineer. */
"ID PLEASE" = "ID SVP";

/* Title of identification failure alert */
"Identification Failed" = "Identification Failed";

/* No comment provided by engineer. */
"Identification failed :(" = "L'identification a échoué.";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "Si l'adresse électronique que vous avez entrée est associée à votre compte Natusfera, vous devriez recevoir un courriel avec un lien pour réinitialiser votre mot de passé.";

/* No comment provided by engineer. */
"Import Error" = "Échec de l'importation";

/* No comment provided by engineer. */
"in project '%@'" = "dans le projet '%@'";

/* No comment provided by engineer. */
"Natusfera" = "Natusfera";

/* inat core team, alphabetically */

"Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusfera est une adaptation de iNaturalist (www.inaturalist.org), créé par le CREAF, Centre de recherche écologique et applications forestières (www.creaf.cat/es). Il est financé par le FECYT, Fondation espagnole pour la science et la technologie (www.fecyt.es), Obra social la Caixa (www.lacaixa.es) et le nœud national de la biodiversité en Espagne, gBIF.ES (www. gbif.es) et l'Institut de la mer (www.icm.csic. s) .La administration, la coordination, la maintenance et la gestion de contenu scientifique se fait par le CREAF et GBIF.ES.";

/* open source contributions */
"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera, une adaptation de iNaturalist (www.inaturalist.org), en utilisant Ruby on Rails, MySQL, jQuery, Google Maps et Flickr comme outils logiciels et Catalogue of Life et uBio comme sources de données taxonomiques.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Mauvais nom d'utilisateur ou mot de passe.";

/* No comment provided by engineer. */
"Internet connection required" = "Une connexion Internet est requise";

/* No comment provided by engineer. */
"Internet required" = "Connexion Internet requise";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducing Auto Upload!";

/* Error for bad email when making account. */
"Invalid Email Address" = "Adresse électronique non valide";

/* Unknown invalid input */
"Invalid input" = "Entrée non valide";

/* Error for bad username hwne making account. */
"Invalid Username" = "Nom d'utilisateur non valide";

/* No comment provided by engineer. */
"Join" = "Joindre";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Joignez-vous aux projets pour les sélectionner lorsque vous enregistrez des observations";

/* No comment provided by engineer. */
"Joined" = "Joint";

/* No comment provided by engineer. */
"Joining..." = "Connexion...";

/* Title for leaderboard page. */
"Leaderboard" = "Tableau de classement";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Apprenez-en davantage";

/* No comment provided by engineer. */
"Leave" = "Quitter";

/* No comment provided by engineer. */
"Leaving..." = "Déconnexion...";

/* No comment provided by engineer. */
"License" = "Licence";

/* Loading message while a leaderboard is being downloaded from the web */
"Loading leaderboard" = "Chargement du tableau de classement";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Location obscured" = "Emplacement obscurci";

/* No comment provided by engineer. */
"locations" = "emplacements";

/* Title for login button */
"Log in" = "Ouvrez une session";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
   Title for button that allows users to log in to their existing iNat account
   title of the log in screen
*/
"Log In" = "Ouvrez une session";

/* Title for login problem alert */
"Log In Problem" = "Problème d'ouverture de session";

/* @base text for fb login button */
"Log In with Facebook" = "Ouvrez une session au moyen de Facebook";

/* @base text for g+ login button */
"Log In with Google+" = "Ouvrez une session au moyen de Google+";

/* Notice while we're logging them in */
"Logging in..." = "Ouverture de session...";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Il semble y avoir une erreur : %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "On dirait que vous n'avez aucune observation.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Assurez-vous qu'iNat est autorisé à accéder à votre emplacement ou attendez quelques instants pour laisser au GPS le temps de le déterminer.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Faites votre première observation";

/* No comment provided by engineer. */
"Manage download" = "Gérer le téléchargement";

/* Placeholder text for not logged title on me tab. */
"Me" = "Moi";

/* Help text for password during create account. */
"Min. %d characters" = "Minimum de %d caractères";

/* No comment provided by engineer. */
"Missing Field" = "Champ manquant";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nommé '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nommé '%@'";

/* No comment provided by engineer. */
"Nearby" = "À proximité";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Needs Your Attention";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "Réseau indisponible, impossible d'ajouter un commentaire";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "Réseau indisponible, impossible d'ajouter une ID";

/* No comment provided by engineer. */
"Network unavailable, cannot search Natusfera.gbif.es" = "Réseau indisponible, impossible de chercher dans Natusfera.gbif.es";

/* No comment provided by engineer. */
"Network unreachable" = "Réseau inaccessible";

/* Next button when picking photos for a new observation */
"Next" = "Suiv.";

/* No comment provided by engineer. */
"NO" = "NON";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No App Store URL configured" = "Aucune adresse URL de magasin d'applications n'est configurée";

/* No comment provided by engineer. */
"No description" = "Aucune description";

/* No comment provided by engineer. */
"No description." = "Aucune description.";

/* No comment provided by engineer. */
"No featured projects." = "Aucun projet en vedette.";

/* No comment provided by engineer. */
"No matching taxa" = "Aucun taxon correspondant";

/* No comment provided by engineer. */
"No nearby guides." = "Aucun guide à proximité.";

/* No comment provided by engineer. */
"No nearby projects." = "Aucun projet à proximité.";

/* No comment provided by engineer. */
"No observation rules" = "Aucune règle d'observation";

/* Header observation count title when there are none. */
"No Observations" = "No Observations";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Aucun organisme du genre n'a été trouvé.";

/* No comment provided by engineer. */
"No such person found. :(" = "Impossible de trouver cette personne.";

/* No comment provided by engineer. */
"No such place found. :(" = "Impossible de trouver cet emplacement.";

/* No comment provided by engineer. */
"No such project found. :(" = "Aucun projet du genre n'a été trouvé.";

/* No comment provided by engineer. */
"No terms." = "Aucun terme.";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = " Non, ne changez pas le réseau auquel je suis rattaché";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "PAS DE PHOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Aucun(e), tous droits réservés.";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* No comment provided by engineer. */
"Obscured" = "Obscurci";

/* No comment provided by engineer. */
"obscured" = "obscurci";

/* No comment provided by engineer. */
"Observation Rules" = "Règles au sujet des observations";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observer";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Mise en arrêt";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Mise en marche";

/* Title error with oops text. */
"Oops" = "Oops";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"open" = "open";

/* No comment provided by engineer. */
"Open in Safari" = "Ouvrir dans Safari";

/* No comment provided by engineer. */
"Open link in Safari" = "Ouvrir le lien dans Safari";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "Ou ouvrez une session au moyen de:";

/* No comment provided by engineer. */
"organisms" = "organismes";

/* Placeholder text for the password text field in signup */
"Password" = "Mot de passe";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "Le mot de passe doit contenir six caractères.";

/* No comment provided by engineer. */
"people" = "personnes";

/* No comment provided by engineer. */
"Permission denied" = "Permission refusée";

/* No comment provided by engineer. */
"Photo %@" = "Photo %@";

/* Title for photo save error alert msg */
"Photo Save Error" = "Erreur d'enregistrement de la photo";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "Please make sure Natusfera is turned on in Settings > Privacy > Camera";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "Please make sure Natusfera is turned on in Settings > Privacy > Photos";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Veuillez ressayer dans quelques instants.";

/* Previous */
"Prev" = "Préc.";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Politique de confidentialité";

/* No comment provided by engineer. */
"private" = "privé";

/* No comment provided by engineer. */
"Private" = "Privé";

/* Title for projects button on the Me tab */
"Projects" = "Projects";

/* No comment provided by engineer. */
"projects" = "projets";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Les projets sont des collections d'observations ayant un but commun";

/* No comment provided by engineer. */
"Pull to Refresh" = "Faites glisser vers le bas pour actualiser";

/* No comment provided by engineer. */
"Re-download" = "Télécharger de nouveau";

/* No comment provided by engineer. */
"Refreshing..." = "Actualisation...";

/* No comment provided by engineer. */
"Request timed out" = "La demande a expiré";

/* No comment provided by engineer. */
"RESEARCH" = "RECHERCHE";

/* No comment provided by engineer. */
"Restricted to current map area" = "Limité à la région actuellement affichée sur la carte";

/* Retake a photo */
"Retake" = "Reprendre";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* status while saving your image */
"Saving new photo..." = "Enregistrement d'une nouvelle photo...";

/* No comment provided by engineer. */
"Saving..." = "Enregistrement...";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* No comment provided by engineer. */
"Searching for organisms..." = "Recherche d'organismes...";

/* No comment provided by engineer. */
"Searching for people..." = "Recherche de personnes...";

/* No comment provided by engineer. */
"Searching for place..." = "Recherche de l'emplacement...";

/* No comment provided by engineer. */
"Searching for project..." = "Recherche du projet...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Recherche d'observations récentes dans la région affichée sur la carte";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Recherche d'observations récentes dans le monde entier";

/* No comment provided by engineer. */
"seen at '%@'" = "vu à '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "vu par '%@'";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
   Title for the settings screen.
*/
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Share" = "Partager";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Share your observations with the community.";

/* No comment provided by engineer. */
"Sign in" = "Connexion";

/* No comment provided by engineer. */
"Sign out" = "Déconnexion";

/* Title for button that allows users to sign up for a new iNat account
   Title of the iNaturalist sign up form screen
*/
"Sign Up" = "Inscrivez-vous";

/* text for sign up button on sign up screen */
"Sign up" = "Inscription";

/* @base text for email signup button */
"Sign Up with Email" = "Inscrivez-vous au moyen de votre adresse électronique";

/* No comment provided by engineer. */
"Signing out..." = "Déconnexion...";

/* Button to skip categorizing new observations into iconic taxa */
"Skip for now" = "Ignorer pour l'instant";

/* title for skip button during signup prompt */
"Skip ›" = "Sautez";

/* Name of an observation when we don't have a species guess. */
"Something" = "Quelque chose";

/* No comment provided by engineer. */
"Something..." = "Quelque chose...";

/* No comment provided by engineer. */
"Somewhere..." = "Quelque part...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Trier";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Espèce";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Stats";

/* No comment provided by engineer. */
"Syncing list..." = "Synchronisation de la liste...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Syncing...";

/* No comment provided by engineer. */
"TAGS" = "ÉTIQUETTES";

/* No comment provided by engineer. */
"Terms" = "Termes";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Conditions d'utilisation";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Une erreur inattendue est survenue.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Cela peut se produire si votre connexion Internet est lente ou intermittente. Veuillez essayer à nouveau lorsque vous serez connecté à un réseau sans fil.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Les observations que vous avez faites pour ce projet seront également supprimées.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "Toutes vos observations seront effacées de cet appareil. Les observations téléversées sur Natusfera demeureront inchangées.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@ de données seront téléchargées pour vous permettre d'utiliser ce guide même lorsque vous n'avez pas accès à Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Période de temps";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Essayez de nouveau la prochaine fois que vous serez connecté à Internet.";

/* button title to turn on autoupload */
"Turn On" = "Turn On";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "Turn on Auto Upload and your observations will be automatically uploaded to Natusfera.";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Unable to add an identification to this observation. Please try again later.";

/* No comment provided by engineer. */
"Unable to find location" = "Impossible de trouver l'emplacement";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Unable to identify this observation to that species. Please try again later.";

/* Title for error */
"Unable to load page" = "Impossible de charger la page";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* Message body when we don't know the error */
"Unknown error" = "Erreur inconnue";

/* unknown delete error */
"Unknown error while attempting to delete." = "Unknown error while attempting to delete.";

/* Unknown error */
"Unknown error while making an identification." = "Unknown error while making an identification.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Cette entité ne peut être traitée";

/* Title for upload button. */
"Upload" = "Upload";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Uploading %1$d of %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Uploading '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploading...";

/* join iNat network partner alert title */
"Use %@?" = "Utilisez %@?";

/* Placeholder text for the username text field in signup */
"Username" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"Version %@, build %@" = "Version %1$@, sous-version %2$@";

/* No comment provided by engineer. */
"View more about this species on..." = "En voir plus au sujet de cette espèce sur...";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "View on %@";

/* No comment provided by engineer. */
"View Taxon Details" = "Voir les détails du taxon";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visit %@ to create your own projects";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "Visitez Natusfera.gbif.es pour créer vos propres guides";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Waiting to upload...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOS ne nous permet pas d'utiliser votre emplacement.";

/* No comment provided by engineer. */
"Which organism?" = "Quel organisme?";

/* No comment provided by engineer. */
"Which person?" = "Quelle personne?";

/* No comment provided by engineer. */
"Which place?" = "Quel emplacement?";

/* No comment provided by engineer. */
"Which project?" = "Quel projet?";

/* Default upload failure alert title. */
"Whoops!" = "Oups!";

/* No comment provided by engineer. */
"Wikipedia" = "Wikipédia";

/* Indicator that the leaderboard is global, not specific to a project or a place */
"Worldwide" = "Dans le monde entier";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusfera Network in %@? Clicking OK will localize your experience and share data accordingly." = "Voulez-vous utiliser %1$@, un membre du réseau Natusfera au %2$@? En cliquant sur OK, vos activités seront localisées et vos données seront échangées en conséquence.";

/* No comment provided by engineer. */
"YES" = "OUI";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Oui, changez le réseau auquel je suis rattaché";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Oui, accordez une licence à mon contenu pour que les scientifiques puissent l'utiliser. Apprenez-en davantage. ";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Vous n'avez aucun projet en ce moment.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "Vous n'avez créé ou téléchargé aucun guide pour le moment.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Vous n'avez joint aucun projet pour le moment.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Vous devez être connecté à Internet pour effectuer cette opération.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Vous devez être connecté à Internet pour la synchronisation.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "You must be connected to the Internet to upload to Natusfera.gbif.es";

/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "Vous devez ouvrir une session pour pouvoir faire un commentaire. ";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason.
*/
"You must be logged in to do that." = "Vous devez ouvrir une session pour pouvoir exécuter cette mesure. ";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "Vous devez ouvrir une session pour pouvoir identifier des observations. ";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Vous devez ouvrir une session pour pouvoir synchroniser des projets d'utilisateurs. ";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "You must be logged in to upload to Natusfera.gbif.es.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "You must be logged in to upload.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Vous devez ouvrir une session pour exécuter cette mesure.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Vous devez ouvrir une session pour vous joindre à un projet.";

/* No comment provided by engineer. */
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "Vous avez refusé à Natusfera l'accès à certains types de données, principalement des données de localisation, ce qui empêche l'importation de certaines données. Vous pouvez changer ces paramètres dans votre application Réglages en tapant sur Service de localisation et en autorisant Natusfera à utiliser celui-ci.";

/* No comment provided by engineer. */
"Your Guides" = "Vos guides";
